[
  {
    "id": "job_simulator",
    "name": "Job Simulator",
    "genre": "Симулятор",
    "players": "1",
    "description": "Уморительная игра, показывающая, как роботы из будущего представляют себе человеческую работу.\n\nПопробуйте себя в роли офисного клерка, повара, автомеханика или продавца. Здесь можно творить полный хаос: кидаться степлерами, сжигать еду, плескаться водой и швырять пончики в клиентов.\n\nОчень нравится детям и веселым компаниям.",
    "comfort_level": "high",
    "tags": [
      "Детям",
      "Хиты"
    ],
    "cover": "assets/games/job_simulator/cover.jpg",
    "video": "assets/games/job_simulator/video.mp4"
  },
  {
    "id": "beat_saber",
    "name": "Beat Saber",
    "genre": "Ритм-игра",
    "players": "1",
    "description": "Абсолютный хит мира VR, который нравится всем без исключения.\n\nПредставьте, что у вас в руках два световых меча, а вы находитесь внутри неонового музыкального клипа. Ваша задача — разрубать летящие кубы строго в ритм музыки и уворачиваться от надвигающихся стен.\n\nЭто невероятно драйвово, зрелищно и заменяет полноценную кардио-тренировку. Идеальный выбор для первого знакомства с виртуальной реальностью.",
    "comfort_level": "high",
    "tags": [
      "Активные",
      "Детям",
      "Музыка",
      "Хиты"
    ],
    "cover": "assets/games/beat_saber/cover.jpg",
    "video": "true"
  },
  {
    "id": "superhot_vr",
    "name": "SUPERHOT VR",
    "genre": "Шутер",
    "players": "1",
    "description": "Стильный кинематографический боевик, где вы — главный герой.\n\nГлавная фишка игры: время движется только тогда, когда двигаетесь вы. Это превращает перестрелку в стратегическую головоломку.\n\nВы можете замереть, увидеть пулю у своего лица, плавно уклониться от нее, перехватить пистолет у врага в воздухе и выстрелить. Ощущение, будто вы Нео из «Матрицы».",
    "comfort_level": "medium",
    "tags": [
      "Активные",
      "Хиты",
      "Шутеры"
    ],
    "cover": "assets/games/superhot_vr/cover.jpg",
    "video": "true"
  },
  {
    "id": "fnaf_help_wanted",
    "name": "Five Nights at Freddy's: Help Wanted",
    "genre": "Хоррор",
    "players": "1",
    "description": "Испытание для крепких нервов.\n\nЭто коллекция самых страшных мини-игр из вселенной FNAF, перенесенная в полный VR. Вам предстоит чинить неисправных аниматроников, находясь в сантиметрах от их жутких лиц, и переживать ночные смены в офисе охраны.\n\nВ шлеме эффект присутствия настолько сильный, что каждый шорох заставляет вздрагивать. Только для смелых!",
    "comfort_level": "medium",
    "tags": [
      "Хиты",
      "Хорроры"
    ],
    "cover": "assets/games/fnaf_help_wanted/cover.jpg",
    "video": "true"
  },
  {
    "id": "pavlov_vr",
    "name": "Pavlov VR",
    "genre": "Шутер",
    "players": "1-10",
    "description": "Counter-Strike в виртуальной реальности.\n\nЗдесь всё по-настоящему: чтобы перезарядить автомат, нужно вытащить пустой магазин, вставить новый и передернуть затвор. Командные бои, закладка бомбы, реалистичная отдача и десятки видов современного оружия.\n\nЛучший выбор для любителей соревновательных шутеров.",
    "comfort_level": "low",
    "tags": [
      "Активные",
      "Кооператив",
      "Шутеры"
    ],
    "cover": "assets/games/pavlov_vr/cover.jpg",
    "video": "true"
  },
  {
    "id": "phasmophobia",
    "name": "Phasmophobia",
    "genre": "Хоррор",
    "players": "1-4",
    "description": "Это не просто страшилка, а настоящий детектив.\n\nВаша команда охотников за привидениями заходит в проклятый дом. Используя датчики ЭМП, радиоприемники и камеры, вы должны понять, какой именно призрак здесь обитает.\n\nГлавная фишка: призрак слышит всё, что вы говорите в реальности. Стоит вам в панике назвать его имя — и охота начнется.",
    "comfort_level": "medium",
    "tags": [
      "Кооператив",
      "Хорроры"
    ],
    "cover": "assets/games/phasmophobia/cover.jpg",
    "video": "true"
  },
  {
    "id": "blade_and_sorcery",
    "name": "Blade and Sorcery",
    "genre": "Песочница",
    "players": "1",
    "description": "Мечта любого фаната фэнтези.\n\nЭто песочница с самой реалистичной физикой ближнего боя. Оружие имеет вес, застревает в щитах и объектах.\n\nВы можете фехтовать мечами, стрелять из лука, использовать магию молний и гравитации, и даже использовать окружение против врагов. Здесь вы сами создаете свой стиль боя, как в кино.",
    "comfort_level": "low",
    "tags": [
      "Активные"
    ],
    "cover": "assets/games/blade_and_sorcery/cover.jpg",
    "video": "true"
  },
  {
    "id": "arizona_sunshine_2",
    "name": "Arizona Sunshine 2",
    "genre": "Шутер",
    "players": "1-2",
    "description": "Масштабное приключение в мире постапокалипсиса.\n\nВ отличие от простых тиров, здесь есть полноценный сюжет, черный юмор и свобода перемещения. Вашим напарником станет верный пес Бадди, которому можно отдавать команды атаковать зомби.\n\nРеалистичная физика оружия, расчленение врагов и красивая графика солнечной Аризоны.",
    "comfort_level": "medium",
    "tags": [
      "Кооператив",
      "Хорроры",
      "Шутеры"
    ],
    "cover": "assets/games/arizona_sunshine_2/cover.jpg",
    "video": "true"
  },
  {
    "id": "elven_assassin",
    "name": "Elven Assassin",
    "genre": "Защита башни",
    "players": "1-4",
    "description": "Эпическая оборона замка.\n\nВы и ваши друзья становитесь эльфийскими лучниками на высоких башнях. Внизу на город наступают орды орков, великанов и драконов.\n\nНужно метко стрелять на упреждение и координировать действия с командой. Простая в освоении, но очень азартная игра, которая заставляет активно работать руками.",
    "comfort_level": "high",
    "tags": [
      "Детям",
      "Кооператив",
      "Шутеры"
    ],
    "cover": "assets/games/elven_assassin/cover.jpg",
    "video": "true"
  },
  {
    "id": "serious_sam_vr",
    "name": "Serious Sam VR: The Last Hope",
    "genre": "Шутер",
    "players": "1-2",
    "description": "Чистый адреналин и бесконечная стрельба.\n\nЗдесь не нужно ходить или решать загадки — нужно просто жать на гашетку. Вы стоите на платформе, а на вас бегут сотни монстров.\n\nВ вашем арсенале: миниганы, ракетницы, лазеры и бензопилы. Идеальная игра, чтобы выпустить пар и покричать вместе с другом в кооперативном режиме.",
    "comfort_level": "high",
    "tags": [
      "Активные",
      "Кооператив",
      "Шутеры"
    ],
    "cover": "assets/games/serious_sam_vr/cover.jpg",
    "video": "true"
  },
  {
    "id": "fruit_ninja_vr",
    "name": "Fruit Ninja VR",
    "genre": "Аркада",
    "players": "1",
    "description": "Та самая легендарная игра с телефонов, но теперь вы внутри неё.\n\nВ ваших руках две острые катаны, а вокруг подлетают сочные фрукты. Ваша цель — нарезать их в красивые комбо и не задеть бомбы.\n\nОчень простой, яркий и залипательный процесс, который подходит для любого возраста и уровня подготовки.",
    "comfort_level": "high",
    "tags": [
      "Детям"
    ],
    "cover": "assets/games/fruit_ninja_vr/cover.jpg",
    "video": "true"
  },
  {
    "id": "gorn_2",
    "name": "GORN 2",
    "genre": "Драки",
    "players": "1",
    "description": "Безумный симулятор гладиатора с утрированной жестокостью и физикой желе.\n\nВраги смешно шатаются, но бьют больно. Вы можете использовать булавы, мечи, когти росомахи или просто голые кулаки.\n\nЭто отличный антистресс, где можно устроить настоящий мультяшный погром на арене под рев толпы.",
    "comfort_level": "medium",
    "tags": [
      "Активные"
    ],
    "cover": "assets/games/gorn_2/cover.jpg",
    "video": "true"
  },
  {
    "id": "after_the_fall",
    "name": "After the Fall",
    "genre": "Шутер",
    "players": "1-4",
    "description": "Самый крутой кооперативный зомби-шутер для компании до 4 человек.\n\nДействие происходит в замерзшем Лос-Анджелесе 80-х годов. Вам предстоит пробиваться через орды быстрых мутантов и огромных боссов.\n\nПрокачивайте оружие, разрабатывайте тактику и прикрывайте спины друг друга. Очень динамично и напоминает Left 4 Dead.",
    "comfort_level": "medium",
    "tags": [
      "Кооператив",
      "Хорроры",
      "Шутеры"
    ],
    "cover": "assets/games/after_the_fall/cover.jpg",
    "video": "true"
  },
  {
    "id": "i_am_cat",
    "name": "I Am Cat",
    "genre": "Симулятор",
    "players": "1",
    "description": "Вы когда-нибудь мечтали посмотреть на мир глазами кота?\n\nЭта игра дает такую возможность. Исследуйте огромный дом, прыгайте по шкафам, сбрасывайте вазы на пол, ловите мышей и доставляйте неприятности хозяевам.\n\nУникальная механика передвижения и полная свобода действий делают эту игру невероятно веселой и милой.",
    "comfort_level": "medium",
    "tags": [
      "Детям"
    ],
    "cover": "assets/games/i_am_cat/cover.jpg",
    "video": "true"
  },
  {
    "id": "cook_out",
    "name": "Cook-Out",
    "genre": "Симулятор",
    "players": "1-4",
    "description": "Веселая и хаотичная кухня.\n\nВам и вашим друзьям нужно готовить бутерброды для голодных лесных жителей. Но есть нюанс: у каждого игрока свой набор ингредиентов, поэтому нужно постоянно общаться и передавать друг другу нарезанный сыр или колбасу. С каждым уровнем темп растет, и кухня превращается в настоящий кулинарный ураган.",
    "comfort_level": "high",
    "tags": [
      "Детям",
      "Кооператив"
    ],
    "cover": "assets/games/cook_out/cover.jpg",
    "video": "true"
  },
  {
    "id": "maestro",
    "name": "Maestro",
    "genre": "Ритм-игра",
    "players": "1",
    "description": "Уникальный симулятор дирижера оркестра.\n\nПочувствуйте власть над целым коллективом музыкантов. Вам нужно не просто махать руками, а задавать темп, вовремя указывать нужным инструментам и следить за динамикой произведения. Вы стоите на сцене величественного зала, перед вами сотни зрителей, а в руках — дирижерская палочка. Настоящая магия классической музыки.",
    "comfort_level": "high",
    "tags": [
      "Детям",
      "Музыка"
    ],
    "cover": "assets/games/maestro/cover.jpg",
    "video": "true"
  },
  {
    "id": "guns_n_stories",
    "name": "Guns'n'Stories: Bulletproof VR",
    "genre": "Шутер",
    "players": "1",
    "description": "Веселый и динамичный вестерн-шутер, где вы оказываетесь в роли деда, рассказывающего внуку о своих похождениях на Диком Западе.\n\nВам предстоит отбиваться от толп бандитов, используя не только револьверы, но и самое безумное оружие. Юмор, яркая картинка и драйвовый игровой процесс делают эту игру отличным способом почувствовать себя героем ковбойского боевика.\n\nИдеально подходит для тех, кто любит активную стрельбу без сложных правил.",
    "comfort_level": "high",
    "tags": [
      "Активные",
      "Шутеры",
      "Хиты"
    ],
    "cover": "assets/games/guns_n_stories/cover.jpg",
    "video": "true"
  },
  {
    "id": "propagation_vr",
    "name": "Propagation VR",
    "genre": "Хоррор-шутер",
    "players": "1-2",
    "description": "Короткое, но невероятно интенсивное погружение в зомби-апокалипсис.\n\nВы заперты на заброшенной станции метро, и единственный способ выжить — метко стрелять. Игра сочетает в себе леденящую атмосферу хоррора и динамику классического тира.\n\nЗомби и мутанты выглядят пугающе реалистично, а ограниченный боезапас заставляет ценить каждый выстрел. Настоящая проверка на хладнокровие в условиях виртуального кошмара.",
    "comfort_level": "high",
    "tags": [
      "Хорроры",
      "Шутеры"
    ],
    "cover": "assets/games/propagation_vr/cover.jpg",
    "video": "true"
  }
]